{
    "MOTIVATION": "Motivación",
    "MOTIVATION_TEXT": "<p>En general las pequeñas y  medianas empresas e incluso alguna grande no invierten en investigación y desarrollo (I+D), porque suelen ser inversiones de alto riesgo y muy poco de esas inversiones y a veces nada, terminan capitalizándose en cosas concreta, por lo tanto solo consideran invertir en lo seguro.</p><p>Las nuevas empresas que surgen no tienen este problema, ya que la única forma de crecer y hacerse  conocida es a través tecnologías disruptivas, de alto riesgo. Solo conocemos las 10 que llegan, mientras que 1000 quedaron fuera de carrera.</p><p><strong>Insight Dynamic</strong> es un empresa joven que <strong>se adapta a las necesidades del entorno</strong>, en este sentido trabaja en forma colaborativa con las empresas y el sector científico tecnológico buscando desarrollar I+D con bajo costo para ellas.</p><p>Insight Dynamic es principalmente una compañía de proyecto del alto contenido tecnológico. Explota habilidades de otras compañías o experiencia personales para desarrollar nuevos productos y tecnologías. Si es necesario un capital  para el desarrollo, recurre a fondos de inversiones privado, fondos públicos y/o fundaciones.</p><p>Insight Dynamic es como tener un  departamento de I+D de cada empresa, pero que solo cobra si el producto da ganancias. Es una forma de acercar I+D a las empresas y que estas sean más arriesgadas a la hora de competir.</p><p><strong>Insight Dynamic</strong> es también, <strong>fuente de ideas</strong> en diferentes ámbitos: educativo, científico, artístico y tecnológico, poniendo especial énfasis en que <strong>los trabajos</strong> que realizamos, tengan un <strong>alto contenido social</strong>. La ciencia y la técnica al servicio de la sociedad es nuestro compromiso.</p>",
    "MISSION": "Misión",
    "VISION": "Visión",
    "VALUES": "Valores",
    "MISSION_TEXT": "Conseguir que las empresas realicen investigación y desarrollo  a bajo costo, pudiendo de esta manera entregar al mundo productos con alto valor agregado.",
    "VISION_TEXT": "Ser reconocida como uno de los actores principales en el desarrollo de ciencia y tecnología en las empresas del país",
    "VALUES_TEXT": "Las cuatro \"Co\": <ul><li>Colaboración</li><li>Confianza</li><li>Compromiso</li><li>Comunicación</li></ul>",
    "CUSTOM_DEVELOPMENT": "Desarrollo de software a medida",
    "NAME": "Nombre",
    "MESSAGE": "Mensaje",
    "SEND": "Enviar"
}
